1password
alfred
bartender
caffeine
dropbox
evernote
firefox
flash
flux
google-chrome
hive
istat-menus
iterm2
moom
silverlight
skitch
skype
sonos
spotify
steam
virtualbox
viscosity
vlc
wacom-tablet
xscope
