alfred
authy-bluetooth
bartender
beardedspice
caffeine
dropbox
evernote
f-lux
firefox
flash
google-chrome
hive
istat-menus
iterm2
keyremap4macbook
onepassword
pckeyboardhack
quickcast
skitch
skype
virtualbox
viscosity
vlc
xscope
